/* Localizable strings of com.apple.screensaver.byHost preference manifest */

"screensaver.pfm_title" =			"ByHost do Protetor de Tela";
"screensaver.pfm_description" =			"Preferências do Protetor de Tela ByHost.";
"idleTime.pfm_title" =			"Tempo de Inatividade";
"idleTime.pfm_description" =			"Tempo de inatividade em segundos antes do início do protetor de tela. Ajuste como 0 para desativar.";
"mainScreenOnly.pfm_title" =	"Apenas a Tela Principal";
"mainScreenOnly.pfm_description" =			"Mostrar protetor de tela somente na tela principal com protetor de tela. Esta configuração somente afeta computadores com várias telas.";
"moduleName.pfm_title" =			"Nome do Módulo";
"moduleName.pfm_description" =			"Nome do módulo do protetor de tela selecionado no painel de preferências Protetor de Tela. Por exemplo: “Agitado”.";
"modulePath.pfm_title" =			"Caminho do Módulo";
"modulePath.pfm_description" =			"Caminho do sistema de arquivos até o módulo atual do protetor de telas. Por exemplo: “/Sistema/Biblioteca/Screen Savers/Flurry.saver”.";
"showClock.pfm_title" =			"Mostrar Relógio";
"showClock.pfm_description" =			"Mostrar relógio com protetor de tela. Ajuste como verdadeiro para mostrar o relógio. Ajuste como falso para não mostrar o relógio.";
